{
  "navbar": {
    "name": "ಭಾರತೀಯ ಗೋಬ್ಯಾಂಕ್",
    "about": "ನಮ್ಮ ಬಗ್ಗೆ",
    "programs": "ಕಾರ್ಯಕ್ರಮಗಳು",
    "facility": "ನಮ್ಮ ಸೌಲಭ್ಯ",
    "donate": "ದಾನ ಮಾಡಿ",
    "contact": "ಸಂಪರ್ಕ"
  },
  "heroSection": {
    "welcome": "ಸುಸ್ವಾಗತ",
    "name": "ಭಾರತೀಯ ಗೋಬ್ಯಾಂಕ್",
    "subtitle": "ಗೋವುಗಳ ರಕ್ಷಣೆ, ಭರತವರ್ಷದ ಸಂರಕ್ಷಣೆ",
    "description": "ಭಾರತೀಯ ಗೋಬ್ಯಾಂಕ್, ಹೊಸಾಡ, ಭಾರತೀಯ ಸ್ಥಳೀಯ ಗೋವುಗಳ ಕಲ್ಯಾಣ ಮತ್ತು ರಕ್ಷಣೆಗಾಗಿ ಅರ್ಪಿತವಾಗಿದೆ. ಈ ಅನನ್ಯ ಕಾರ್ಯಕ್ರಮವು ನಮ್ಮ ಪವಿತ್ರ ಗೋವುಗಳಿಗೆ ಸುರಕ್ಷಿತ ಮತ್ತು ಪೋಷಣೆಯ ಧಾಮವನ್ನು ಒದಗಿಸುತ್ತದೆ. ಅವರ ನಿರಂತರ ಬದುಕುಳಿಯುವಿಕೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ನಮ್ಮಈ ಶ್ರೀಮಂತ ಪರಂಪರೆಯನ್ನು ಸಂರಕ್ಷಿಸಲು ನಮ್ಮೊಂದಿಗೆ ಸೇರಿ.",
    "button": "ದಾನ ಮಾಡಿ"
  },
  "aboutSection": {
    "title": "ನಮ್ಮೆ ಬಗ್ಗೆ",
    "vision1": "ಅಮೃತಧಾರ ಗೋಶಾಲೆ, ಹೊಸಾಡು",
    "description1": "ಕಾಮದುಘಾ ಯೋಜನೆಯಡಿಯಲ್ಲಿ 17 ಡಿಸೆಂಬರ್ 2006 ರಲ್ಲಿ ಪರಮಪೂಜ್ಯ ಶ್ರೀಶ್ರೀ ರಾಘವೇಶ್ವರಭಾರತೀ ಮಹಾಸ್ವಾಮಿಗಳವರಿಂದ ಲೋಕಾರ್ಪಣೆಗೊಂಡಿತು.",
    "vision2": "ಭಾರತೀಯ ಗೋಬ್ಯಾಂಕ್, ಹೊಸಾಡು",
    "description2": "ಪರಮಪೂಜ್ಯ ಶ್ರೀಶ್ರೀ ರಾಘವೇಶ್ವರಭಾರತೀ ಮಹಾಸ್ವಾಮಿಗಳವರ ವಿಶಿಷ್ಟ ಪರಿಕಲ್ಪನೆಯಲ್ಲಿ ಭಾರತೀಯ ಗೋಬ್ಯಾಂಕ್ ಒಂದು ವಿಶೇಷವಾದ ಮಹತ್ತರ ಹೆಜ್ಜೆ.",
    "description3": "ಗೋವುಗಳಿಂದ ಜೀವ ಸಂಕುಲಕ್ಕೆ ಯಾವ ಸಮಸ್ಯೆಗಳಿಲ್ಲ. ಆದರೆ ಗೋವುಗಳಿಗೆ ಸಮಸ್ಯೆ ಇದೆ. ಆ ಸಮಸ್ಯೆಗಳಿಗೆ ಉತ್ತರ ಗೋಬ್ಯಾಂಕ್. ",
    "description4": "ಗೋವುಗಳ ಸಮಸ್ಯೆಗೆ ಸುವ್ಯವಸ್ಥಿತವಾದ ಜೀವನಾವಕಾಶ ಕಲ್ಪಿಸುವ ಬ್ಯಾಂಕ್ ಅದುವೇ ಭಾರತೀಯ ಗೋಬ್ಯಾಂಕ್.",
    "description5": "ಗೋವುಗಳ ನಿರ್ವಹಣೆ ಕಷ್ಟವೆನಿಸಿದಾಗ, ನಿರುಪಯುಕ್ತ ಎನಿಸಿದಾಗ ರೈತರು ಅವುಗಳನ್ನು ಗೋಬ್ಯಾಂಕ್ ಗೆ ನೀಡಬಹುದು. ಅಂತಹ ಗೋವುಗಳನ್ನು ಶುಲ್ಕರಹಿತವಾಗಿ ಸ್ವೀಕರಿಸಿ ಅವುಗಳಿಗೆ ಆಶ್ರಯ ನೀಡಿ ಮುತುವರ್ಜಿಯಿಂದ ಪಾಲಿಸಲಾಗುತ್ತದೆ. ಅದೇ ರೀತಿ ಗೋಆಧಾರಿತ ಕೃಷಿ ಆಸಕ್ತ ರೈತರಿಗೆ ಗೋವುಗಳು ಬೇಕಾದಲ್ಲಿ ಅರ್ಹ ಫಲಾನುಭವಿ ರೈತರಿಗೆ ಉಚಿತವಾಗಿ ದೇಶೀ ತಳಿ ಗೋವುಗಳನ್ನು ನಿಯಮ ನಿಬಂಧನೆಗಳ ಅನುಸಾರ ಉಚಿತವಾಗಿ ನೀಡಲಾಗುವುದು. ಹೀಗೆ ಯಾವುದೇ ಹಣದ ವಿನಿಮಯವಿಲ್ಲದ ಕೇವಲ ಗೋವುಗಳ ವಿನಿಮಯವಾಗುವ ಜಗತ್ತಿನ ಮೊಟ್ಟ ಮೊದಲ ಗೋಬ್ಯಾಂಕ್ ಎನಿಸಿಕೊಂಡಿದೆ. ಇನ್ನು ಉತ್ತರ ಕನ್ನಡದ ಕರಾವಳಿ ಭಾಗದಲ್ಲಿ ಎಲ್ಲೇ ಅಪಘಾತದಲ್ಲಿ ಘಾಸಿಗೊಂಡರೂ, ಅಂಗಾಂಗಗಳನ್ನು ಕಳೆದುಕೊಂಡರೂ ಅಂತಹ ಗೋವುಗಳಿಗೆ ಪುನರ್ಜನ್ಮದ ಹೊಸ ಜೀವನಕ್ಕೆ ಅವಕಾಶ ಮಾಡಿಕೊಡಲಾಗಿದೆ. ಇಲ್ಲಿಯವರೆಗೆ ಸಹಸ್ರಕ್ಕೂ ಹೆಚ್ಚಿನ ಗೋವುಗಳಿಗೆ ಆಶ್ರಯ ಕಲ್ಪಿಸಿ ನಿರ್ವಹಿಸಲಾಗಿದೆ.ಗಂಭೀರ ಅಪಘಾತ ಕ್ಕೀಡಾದಾಗ ಚಿಕಿತ್ಸೆ ಫಲಕಾರಿಯಾಗದೆ ಅಸು ನೀಗಿದ ಗೋವುಗಳ (ಅಂತ್ಯ ಕ್ರಿಯೆ) ಮಣ್ಣು ಮಾಡಿದ ಪುಣ್ಯಭೂಮಿ ಇದಾಗಿದೆ.",
    "description6": "ಸುಡು ಬೇಸಿಗೆಯಲ್ಲಿ ಗೋವುಗಳ ಒಡಲು ತಂಪು ಮಾಡಲು ಹಿತಕರ ವಾತಾವರಣ ಸೃಷ್ಟಿ ಮಾಡುವ ಇಲೆಕ್ಟ್ರಾನಿಕ್ ಮಿಸ್ಟಿಂಗ್ ಸಿಸ್ಟಮ್ (ಸ್ವಯಂ ಚಾಲಿತ ವಿದ್ಯುತ್ ಇಬ್ಬನಿ ವ್ಯವಸ್ಥೆ) ಅಳವಡಿಸಲಾಗಿದೆ. (ಇದರ ಪ್ರಾಯೋಜಕರು ಶ್ರೀ ಗಣಪತಿ ಮತ್ತು ಶ್ರೀಮತಿ ಅಪರ್ಣಾ ಭಟ್ಟ ದಂಪತಿಗಳು). ವಯಸ್ಸಾದ ಗೋವುಗಳಿಗೆ 15 ಕ್ಕೂ ಹೆಚ್ಚಿನ ರಬ್ಬರ್ ಮ್ಯಾಟ್ ಒದಗಿಸಲಾಗಿದೆ. ಅಪಘಾತಕ್ಕೀಡಾದಾಗ ಗೋವುಗಳಿಗೆ ವಾಟರ್ ಬೆಡ್ ಮೇಲೆ ಆರೈಕೆ ಮಾಡಲಾಗುತ್ತದೆ. ",
    "description7": "ಇನ್ನು ನಗರ ಸಭೆ ಕಳುಹಿಸಿ ಕೊಟ್ಟ, ಕಸಾಯಿಖಾನೆಯಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟ, ರೈತರು ಬಿಟ್ಟು ಹೋದ ರೋಗಗ್ರಸ್ತ, ಬೀಡಾಡಿಯಾದ ಗೋವುಗಳಿಗೂ ಇದುವೇ ನೆಮ್ಮದಿ ಕೇಂದ್ರ.",
    "description8": "ಇಲ್ಲಿಯವರೆಗೆ 3000 ಕ್ಕೂ ಅಧಿಕ ಗೋವುಗಳನ್ನು ನೀಡಲಾಗಿದೆ. ಸಾಕಲಾಗದ ರೈತರಿಂದ 2000 ಕ್ಕೂ ಅಧಿಕ ಗೋವುಗಳನ್ನು ಪಡೆಯಲಾಗಿದೆ.",
    "description9": "ಸದ್ಯ ಗೋಬ್ಯಾಂಕ್ ನಲ್ಲಿ ಇರುವ ಗೋವುಗಳ ಸಂಖ್ಯೆ 245. ತಿಂಗಳಿಗೆ 6 ಲಕ್ಷ ನಿರ್ವಹಣಾ ವೆಚ್ಚ ತಗಲುತ್ತಿದ್ದು ಆದಾಯದ ಮೂಲಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿದರೂ ಕೊರತೆ ನೀಗದ ಈ ಲಾಭರಹಿತ ಸಂಸ್ಥೆಗೆ ದಾನಿಗಳೇ ಜೀವಾಳ.",
    "description10": "ಸಕಲ ದೋಷ ನಿವಾರಣೆಗೆ ಕಾಮಧೇನು ಯಾಗ ಯಜ್ಞಗಳನ್ನು ನೆರವೇರಿಸುವವರಿಗೆ ಧಾರ್ಮಿಕ ಕೇಂದ್ರ.",
    "description11": "ಗೋವುಗಳಿಗೆ ನೀರಿನ ಮೂಲವಾಗಿ ಮತ್ತು ಬರುವ ಪ್ರವಾಸಿಗರನ್ನು ಆಕರ್ಷಿಸಲು ಕಲ್ಯಾಣಿ ಕೆರೆ ನಿರ್ಮಾಣ",
    "description12": "ಪಂಚಗವ್ಯ ಚಿಕಿತ್ಸಾ ಕೇಂದ್ರ",
    "description13": "ಪ್ರವಾಸಿಗರಿಗೆ ತಂಗಲು ವಸತಿ ನಿಲಯ",
    "description14": "ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉದ್ಯಾನ ವನ",
    "description15": "ಗೋಬ್ಯಾಂಕ್ ಆವಾರದ ಸುತ್ತಲೂ ಇಂಟರ್ಲಾಕ್ ರಸ್ತೆ ನಿರ್ಮಾಣ",
    "description16": "ಭವಿಷ್ಯದ ದೃಷ್ಟಿಯಿಂದ ಗೋಬ್ಯಾಂಕ್ ನ ಅಭಿವೃದ್ಧಿಗಾಗಿ ಹೀಗೆ ಹತ್ತು ಹಲವು ಯೋಜನೆಗಳನ್ನು ಹಾಕಲಾಗಿದೆ",
    "description17": "ಬನ್ನಿ ಪುಣ್ಯ ಕೋಟಿಯ ಉಳಿಸಿ ಕೋಟಿ ಪುಣ್ಯವ ಗಳಿಸೋಣ"
  },
  "programsSection": {
    "title": "ನಮ್ಮ ಕಾರ್ಯಕ್ರಮಗಳು",
    "description": "ಈ ಸಂಸ್ಥಾಪನೆಯನ್ನು ಡಿಸೆಂಬರ್ 17, 2006 ರಂದು ಪರಮಪೂಜ್ಯ ಶ್ರೀ ಶ್ರೀ ರಾಘವೇಶ್ವರ ಭಾರತೀ ಮಹಾಸ್ವಾಮೀಜಿ ಅವರು 'ಕಾಮದುಘಾ' ಯೋಜನೆಯಡಿಯಲ್ಲಿ ಭಾರತೀಯ ಗೋ ತಳಿಗಳನ್ನು ರಕ್ಷಣೆ ಮತ್ತು ಮುಂದುವರಿಕೆಯ ಉದ್ದೇಶದಿಂದ ಪ್ರಾಂಭಲಗಿಸಲಾಗಿದೆ.",
    "description2": "ಐತಿಹಾಸಿಕ ಪುರಾವೆಗಳು ಮತ್ತು ಸಂಶೋಧನಾರಿತ ಫಲಿತಾಂಶದ ಬುನಾದಿಯಿಂದ ಮನುಕುಲದ ಅಭಿವೃದ್ದಿಗಾಗಿ ದೇಶೀಯ ಹಸುಗಳನ್ನು (ಬಾಸ್ ಇಂಡಿಕಸ್) ರಕ್ಷಿಸುವ ಹಾಗು ಸಂರಕ್ಷಿಸುವ ಯೋಜನೆಗಳ್ಳನ್ನು ಎತ್ತಿ ತೋರಿಸುವುದು ಶ್ರೀ ರಾಮಚಂದ್ರಾಪುರ ಮಠದ ಸಮಗ್ರ ಧ್ಯೇಯದ ಭಾಗವಾಗಿದೆ.",
    "description3": "ಗೋಬ್ಯಾಂಕ್ ಹಲವಾರು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಕೈಗೊಳ್ಳುತ್ತದೆ",
    "subtitle1": "ಜಾತಿಗಳ ಮುಂದುವರಿಕೆ",
    "subtitle1Description": "ಭಾರತೀಯ ಹಸುವಿನ ತಳಿಗಳ ಮುಂದುವರಿಕೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೈಸರ್ಗಿಕ ಗರ್ಭಧಾರಣೆಯನ್ನು ಉತ್ತೇಜಿಸುವುದು.",
    "subtitle2": "ರಕ್ಷಣೆ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ",
    "subtitle2Description": "ಸಾರ್ವಜನಿಕರಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸಲು ತರಬೇತಿ ಮತ್ತು ಪ್ರಾತ್ಯಕ್ಷಿಕೆ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ನಡೆಸುವುದು.",
    "subtitle3": "ಸಾವಯವ ಕೃಷಿ",
    "subtitle3Description": "ಸುಸ್ಥಿರ ಸಾವಯವ ಕೃಷಿಯನ್ನು ಉತ್ತೇಜಿಸಿ ಮತ್ತು ರೈತರಿಗೆ ಅತ್ಯುತ್ತಮ ಗುಣಮಟ್ಟದ ಸಾವಯವ ಜೈವಿಕ ಗೊಬ್ಬರವನ್ನು ಲಭಿಸುವುದು.",
    "subtitle4": "ಉಪ-ಉತ್ಪನ್ನ ಬಳಕೆ",
    "subtitle4Description": "ಗೋಮೂತ್ರದಿಂದ ಸಾರವನ್ನು ಹೊರತೆಗೆಯುವುದು [ಗೋವು ಅರ್ಕಾ], ಹಸುವಿನ ಸಗಣಿಯಿಂದ ಜೈವಿಕ ಅನಿಲವನ್ನು ಉತ್ಪಾದಿಸುವುದು ಮತ್ತು ಹಸಿರು ಮೇವನ್ನು ಬೆಳೆಸುವುದು.",
    "subtitle5": "ಸಮುದಾಯವನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳುವುದು",
    "subtitle5Description": "ಪ್ರತಿ ಮನೆಯಲ್ಲೂ ಹಸು ಸಾಕಣೆ ಪ್ರೋತ್ಸಾಹಿಸುವುದು ಹಾಗು ಸಾವಯವ ಕೃಷಿಯನ್ನು ಜನಪ್ರಿಯಗೊಳಿಸುವುದು.",
    "subtitle6": "ಸಂದರ್ಶಕರ ಪ್ರೋತ್ಸಾಹ",
    "subtitle6Description": "ನಮ್ಮ ಉಪಕ್ರಮಗಳ ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ಧನಾತ್ಮಕ ಪರಿಣಾಮಗಳನ್ನು ಪ್ರತ್ಯಾಕ್ಷವಾಗಿ ಅನುಭವಿಸಲು ಆವರಣಕ್ಕೆ ಭೇಟಿ ನೀಡಲು ಬೆಂಬಲಿಗರನ್ನು ಆಹ್ವಾನಿಸುವುದು."
  },
  "facilitySection": {
    "title": "ಜಾನುವಾರು ತಳಿಗಳು ಮತ್ತು ಸೌಲಭ್ಯ",
    "description": "ನಮ್ಮ ಸೌಲಭ್ಯವು ಭಾರತದಾದ್ಯಂತದ ವಿವಿಧ ಗೌರವಾನ್ವಿತ ಭಾರತೀಯ ತಳಿಯ ಹಸುಗಳ ಆರೈಕೆ ಮತ್ತು ಸಂರಕ್ಷಣೆಗೆ ಸಮರ್ಪಿಸಲಾಗಿದೆ.",
    "description2": "ನಮ್ಮ ಮೂಲಸೌಕರ್ಯವು 160 ಉತ್ತಮ ನಿರ್ವಹಣೆಯ ಗೋಶಾಲೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಒಟ್ಟು 300 ಜಾನುವಾರುಗಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಗೋಶಾಲೆಯು ಆರಾಮದಾಯಕ ಮತ್ತು ಸುರಕ್ಷಿತ ವಾತಾವರಣವನ್ನು ಒದಗಿಸಲು ಸಜ್ಜುಗೊಂಡಿದೆ, ನಮ್ಮ ಎಲ್ಲಾ ಜಾನುವಾರುಗಳು ಅತ್ಯುತ್ತಮವಾದ ಆರೈಕೆ ಮತ್ತು ಗಮನವನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ.",
    "subtitle1": "ನಮ್ಮ ಕಾಲೇಜಿಲ್ಲಿರುವ ಕೆಲವು ತಳಿಗಳು",
    "Deoni": "ಮಹಾರಾಷ್ಟ್ರ - ದೇವನಿ ತಳಿ",
    "Geer": "ಗುಜರಾತ್ - ಗೀರ್ ತಳಿ",
    "Kankrej": "ಗುಜರಾತ್ - ಕಾಂಕ್ರೇಜ್ ತಳಿ",
    "Hallikar": "ಕರ್ನಾಟಕ - ಹಳ್ಳಿಕಾರ್ ತಳಿ",
    "Khillari": "ಮಹಾರಾಷ್ಟ್ರ/ಕರ್ನಾಟಕ - ಖಿಲಾರಿ ತಳಿ",
    "MalnadGidda": "ಕರ್ನಾಟಕ - ಮಲೆನಾಡು ಗಿಡ್ಡ ತಳಿ",
    "subtitle2": "ನಮ್ಮ ಸೌಲಭ್ಯ/ಗೋಶಾಲೆ"
  },
  "donateSection": {
    "title": "ನಿಮ್ಮ ಆಶೀರ್ವಾದವಿರಲಿ",
    "description": "ಈ ಪೀಡಿತ ಜಾನುವಾರುಗಳ ಆರೈಕೆಗೆ, ಆಹಾರೋಷದಿ ಮತ್ತು ಇತರ ಅಗತ್ಯಗಳಿಗಾಗಿ ಗಣನೀಯ ಪ್ರಮಾಣದ ಹಣ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳು ಬೇಕಾಗುತ್ತವೆ. ಈ ಉದಾತ್ತ ಕಾರ್ಯವನ್ನು ಬೆಂಬಲಿಸಲು ನಿಮ್ಮ ಉದಾರ ದೇಣಿಗೆ ಮಹತ್ವವಾದದ್ದು. ನಿಮ್ಮ ದಾನ, ಸಣ್ಣದಾಗಿರಲಿ ಅಥವಾ ದೊಡ್ಡದಾಗಿರಲಿ, ಗೌಸಂರಕ್ಷಣೆಯಲ್ಲಿ ಒಂದು ಹೆಜ್ಜೆ ಮುಂದಿಡಲು ಸಹಕರಿಸುತ್ತದೆ.",
    "upi": "ನೀವು ಮೊಬೈಲ್‌ನಲ್ಲಿದ್ದರೆ, ಕೆಳಗಿನ UPI ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ",
    "qrCode": "ಅಥವಾ, ದೇಣಿಗೆ ನೀಡಲು ನಿಮ್ಮ ಮೆಚ್ಚಿನ UPI ಅಪ್ಲಿಕೇಶನ್‌ನಿಂದ ಈ ಕೆಳಗಿನ QR ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ",
    "accountDetails": "ಬ್ಯಾಂಕ್ ಖಾತೆಯ ಮೂಲಕ ದೇಣಿಗೆ ನೀಡಲು ಬಯಸಿದರೆ, ನಮ್ಮ ವಿವರಗಳನ್ನು ಕೆಳಗೆ ನೀಡಲಾಗಿದೆ"
  },
  "addressSection": {
    "title": "ಬನ್ನಿ, ಭೇಟಿಮಾಡಿ",
    "description": "ಧರ್ಮ ಚಕ್ರ ಟ್ರಸ್ಟ್ ® ",
    "description2": "ಭಾರತೀಯ ಗೋಬ್ಯಾಂಕ್, ಹೊಸಾಡ, ಕುಮಟಾ,",
    "description3": "ಉತ್ತರ ಕನ್ನಡ, ಕರ್ನಾಟಕ - 581362",
    "description4": "8277542358"
  }
}
